chat_system_1378673085_actor_description=Bagud. Orc-pilot.
chat_system_1378673085_snap_0_question=^?^Human, you want talk Bagud?
chat_system_1378673085_snap_0_answer_0=^?^So, Bagud? You were born to fly, eh? Alright, grab the rudder! We'll fly to Haas - do you know where that is?
chat_system_1378673085_snap_0_answer_1=^?^How are you going to fly the Archaplane? Do you know the way?
chat_system_1378673085_snap_0_answer_2=^?^Bagud, do you really believe this garbage about a turtle on which our world is standing?
chat_system_1378673085_snap_0_answer_3=^?^They're always talking about Karador. Maybe you want to tell me about the dead general again?
chat_system_1378673085_snap_0_header_3=^?^Dead? Me know much-much about dead.<br>Look, human... Living sheep run-run. Living sheep grass eat-eat, baa-baa yell.<br>Bagud tear off the sheep's head. The sheep do not run without head, don't eat grass, don't yell baa-baa. Sheep lie down without head. Day lie. Three days lie. A week lie, no move. Then stink. It is dead sheep, dead meat.
chat_system_1378673085_snap_0_answer_5=^?^I would be glad to talk to you some more, but I have no time. See you later.
chat_system_1378673085_snap_2_question=^?^Bagud turn the wheel-rudder, and Halla say him, where to turn.<br>Halla say meat. Bagud turn to meat. Halla say stone, Bagud turn to stone.
chat_system_1378673085_snap_2_answer_0=^?^I didn't get it. What's a meat, what's a stone?
chat_system_1378673085_snap_2_header_0=^?^Bagud not know left-right. Wise Halla right tie meat, left put stone. Bagud not forget meat and stone. If mix up get into teeth by stone, not mix up again.
chat_system_1378673085_snap_3_question=^?^Big-big turtle Endoria to drift ocean of World and on her back our world. Bagud know that. Many-many orcs story tell that, every little orc know true.<br>Orcs always knew that. Orcs make big sacrifice for Endoria, much food throw into water-ocean, for turtle to eat much-much and get strength and drift more.
chat_system_1378673085_snap_3_answer_0=^?^It's silly to believe in fairy tales, Bagud.
chat_system_1378673085_snap_3_header_0=^?^You not know, that all story tell truth. Hah. Story about red band and wolf tell, young and strong orc bring fresh meat to toothless grandfather and meet angry werewolf... Every fairytale is old true story!
chat_system_1378673085_snap_1_question=^?^Yes, Bagud now turn wheel. Archaplane fly to Haas fast.
chat_system_1378673085_snap_1_answer_0=^?^Let's go. But be careful with the rudder. Don't tear it off midway.
chat_system_1378673085_snap_1_answer_1=^?^Wait, I must gather my army. Wait a little bit.
chat_system_1378673085_snap_0_answer_4=^?^I see everybody loves you, Bagud. You are a hero for the orcs.
chat_system_1378673085_snap_0_header_4=^?^It is because Bagud strong, Bagud fly Archaplane and save all orcs. Bagud grow more, become smartest and Big Chieftain. Bagud you Chieftain too.
